setfpscap(18)
local Table={
	{
		"-- -- -- -- -- -- -- -- ready41 - -- -- -- -- -- -- -",
		"-- -- -- -- -- -- -- - made this -- -- -- -- -- -- --"
	},
	{
		"@ready41",
		"@ready41"
	},
	{
		"B R O K E B R O K E B R O K E",
		"🤡   🤡   🤡   🤡   🤡   🤡"
	},
	{
		"############################ @ready41 ############################",
		"############################ @ready41 ############################"
	},
	{
		"you're weird",
		"LOOOOOOOOOOL"
	},
	{
		"-|BLUE|- -|Ghost|- -|App|-",
		"- - @ready41 - -"
	}
}
return Table
